<? return [
  'Эот email уже используется' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Календарь' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Заявки' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Клиенты' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Статистика' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Услуги' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Настройки' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Профиль' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Выход' => 
  [
    'de' => 1,
    'en' => 1,
  ],
  'Список Организаций пуст' => 
  [
    'de' => 1,
    'en' => 1,
  ],
];